{
  "63596995b665ee94bf516b49b6e155c1": "To submit a dental claim for a 23-year-old financially dependent daughter who recently married and changed her surname, you would need to update her last name in the policy records. This change should be communicated to the company in writing, and the change will be effective only when an endorsement on the policy is made. As for the company's grievance redressal email, you can contact them at csd@orientalinsurance.co.in",
  "b9933ee81bee2bba3130968da041d804": "Supporting documents needed for the claim submission involving robotic surgery for a spouse at \"Apollo Care Hospital\" would include all documents duly attested by the Insured Person/Claimant, details of previous policies if not already with TPA, and any other information required by TPA/Company.\n\nTo confirm if \"Apollo Care Hospital\" is a network provider, you would need to check if the hospital is enlisted by an insurer, TPA, or jointly by an Insurer and TPA to provide medical services to an insured by a cashless facility. If the hospital is not part of the network, it would be considered a non-network provider.\n\nRegarding the sibling above 26 continuing as a dependent after job loss, this information is not specified in the policy. It would be best to contact the Company/TPA directly to inquire about any possible exceptions or waivers in such cases",
  "5c3b4bbeef1139b119f7e55f4b8980b9": "Maximum cashless hospitalization benefit for accidental trauma for a covered parent-in-law is not specified in the policy. \n\nThe claim notification procedure for cashless access services in a network hospital/nursing home is as follows: The insured person must provide all relevant medical details to the Company/TPA, who will then issue a pre-authorization letter/guarantee of payment letter to the hospital/nursing home. The insured person can then obtain treatment as per their treating doctor's advice and submit full claim papers to the Company/TPA within 15 days of discharge for consideration.\n\nTo replace a lost ID card for another dependent, the card must be returned to the TPA at the insured's expense. The insured person agrees to hold harmless the Company and TPA against any costs, expenses, liabilities, and claims arising from the use or misuse of the ID card prior to its return",
  "14847db8fbb32bf6f6728c003ae22576": "- Admission for psychiatric illness for a 17-year-old son to a hospital outside the city: Not specified in the policy.\n- Request for address update for all family members: Not specified in the policy.\n- Coverage for OPD dental checkups under Gold and Platinum plans: OPD benefit for dental checkups is available only for the Platinum plan, with a reimbursement of up to Rs. 5,000 in a block of every three years",
  "ddd3fa903242f76c4006ce9d7f354a31": "To port a prior individual policy from another insurer for a dependent parent-in-law, the steps would include:\n1. Ensure that the parent-in-law has been continuously covered without any lapses under any health insurance policy with an Indian General/Health insurer.\n2. Refer to the IRDAI guidelines on portability for detailed instructions.\n3. Contact the new insurer to initiate the porting process and provide all necessary documents and information.\n\nFor a post-hospitalization medicine claim for your child, the documents needed may include:\n1. Medical prescription for the post-hospitalization medicines.\n2. Original bills and receipts for the medicines purchased.\n3. Any other relevant medical reports or documents related to the post-hospitalization treatment.\n\nThe toll-free customer service number for OICL Happy Family Floater Policy-2024 is not specified in the policy",
  "91b476578015b1e462afdc0cce47b6b9": "The expenses for arthritis treatment at home would not be covered if the insured person's condition was such that they could have been transferred to a hospital but chose to stay at home due to lack of hospital beds",
  "63f1b14a7d515a8f5ce10e5fd07ef6c3": "The prosthetic device after hip replacement surgery is payable. The lumbar belt post-discharge is also payable as per the policy. The walker is not specified in the policy, so it is \"Not specified in the policy.\"",
  "4681ab2004defb927c4b148278445dbe": "The claim for the insured's child's dental surgery after an accident would be admissible as the child falls within the age range of 18 to 26, is unemployed, unmarried, and dependent. However, the claim would need to be pre-authorized by the insurer before the treatment starts. The insured must send the following information prepared by the Dentist who will carry out the proposed treatment to the insurer before the treatment starts:\n- Full description of the proposed treatment\n- X-rays and study models\n- An estimate of the cost of the treatment\n\nThe insurer will confirm the benefit that will be payable only if they have authorized the cover before the treatment starts",
  "9d9b4e275f544a7ec119d23ba2f07879": "Not specified in the policy",
  "549d6c761347188d5c3594c03301d8f2": "The policyholder can add their newly-adopted child as a dependent by submitting an application for cover to the insurer. The insurer will assess the application and if accepted, additional premium on a pro-rata basis will be applied for the risk coverage duration of the child. An endorsement confirming the addition of the child as an Insured Person will be issued by the insurer.\n\nThe insurer may refuse cover for the child if the child is over 18 years old, married, employed, or not dependent on the policyholder. Additionally, if the insurer does not receive written notification of the adoption and agreed premium within the specified timeframe (last day of the month following the adoption), they may refuse cover for the child",
  "0c2901e9c7d72601f3f52e4dda52c086": "The official name of India according to Article 1 of the Constitution is \"SOVEREIGN SOCIALIST SECULAR DEMOCRATIC REPUBLIC.\"",
  "9fb8df48c177c55a71e570357fd74b02": "Article 14",
  "114ae67c502946574257b45ca267be9b": "\"Untouchability\" is abolished by Article 17 of the Constitution",
  "198c759ecb2091f3050dec2a3aca67e2": "The key ideals mentioned in the Preamble of the Constitution of India are Justice, Liberty, Equality, and Fraternity",
  "c954409374d8aafadc0af96d620ad43a": "Article 3",
  "fa11cf38df25e7d71f65d9c76d4b3ad8": "Non-infective Arthritis is covered under the policy",
  "fb696f830f7d6324d4ff3a772023cfe2": "Not specified in the policy",
  "5c7de706508a3e74708f6568055f92cc": "Expenses towards lawful medical termination of pregnancy during the policy period are covered, unless due to an accident",
  "c1c32e2718dfad7a2695338f458d26e7": "The root canal claim of Rs 25,000 will be settled within 15 days from the date of receipt of the last necessary document",
  "26208c98c62fbdaf755da6a66f2b8242": "Not specified in the policy",
  "17ca2b86d8887d86ab7d87aca8ebf914": "No, the cataract treatment expenses will be settled up to 25% of the Sum Insured or Rs. 40,000/-, whichever is lower, per eye, under one policy year",
  "f8fe6cb8709c19b22c8cd8bbd5a93bba": "i. Duly completed claim form\nii. Photo Identity proof of the patient\niii. Medical practitioner’s prescription advising admission.\niv. Original bills with itemized break-up\nv. Payment receipts\nvi. Discharge summary including complete medical history of the patient along with other details.\nvii. Investigation/ Diagnostic test reports etc. supported by the prescription from attending medical practitioner\nviii. OT notes or Surgeon's certificate giving details of the operation performed (for surgical cases).\nix. Sticker/Invoice of the Implants, wherever applicable.\nx. MLR (Medico Legal Report copy if carried out and FIR (First information report) if registered, where ever applicable.\nxi. NEFT Details (to enable direct credit of claim amount in bank account) and cancelled cheque\nxii. KYC (Identity proof with Address) of the proposer, where claim liability is above Rs. 1 Lakh as per AML Guidelines\nxiii. Legal heir/succession certificate, wherever applicable\nxiv. Any other relevant document required by Company/TPA for assessment of the claim",
  "09ed026ecec3820e7c0bf8df0189dbcd": "Not specified in the policy",
  "266f3c99e9e0a5021a4dd950ee5a3e09": "Newton defines quantity of motion as the measure arising from the velocity and quantity of matter combined. It is distinct from force, which he defines as the innate power of matter to resist changes in motion",
  "9905d60d0cc1695e5c43ad6e656db5fe": "Newton defines 'quantity of motion' as the product of a body's mass and velocity (momentum). It differs from 'force', which causes changes in motion.",
  "db02fffc0f0b0874b87037c4bebb4a06": "Newton's laws—1) inertia, 2) F=ma, 3) action-reaction—explain celestial mechanics by showing how gravity provides the centripetal force for planetary motion.",
  "c44c65686e771aa414fc9a0a6ab03006": "Newton derives Kepler's Second Law by showing that a planet swept equal areas in equal times due to the conservation of angular momentum under a central gravitational force.",
  "5d5e3ca478270c04399becdd65b5d6b4": "He showed that a force causing elliptical planetary orbits must decrease with the square of the distance, using geometric proofs and planetary data.",
  "c6801b6de837ca42ab35dd8f3c06c8d1": "Newton argued that all matter exerts gravitational force to maintain observed celestial motions, implying gravity acts universally on all masses.",
  "63e63d5c95901fc844746650576212be": "Newton explained orbital perturbations as the result of gravitational interactions between multiple bodies, using approximations and geometric analysis.",
  "61e2ba304165a59fda8b0058e5e521f4": "He used geometric limits and fluxions (his version of calculus), avoiding standard calculus notation due to its lack of formalization at the time.",
  "7edc7c0214007ade44d116e631fd163a": "Newton showed that centripetal force directed at the center of motion keeps planets in orbit, matching gravitational attraction with orbital velocity.",
  "8dcdc74b2e7c311b0e8d197a8eee166e": "Newton modeled resisting media by adding drag forces proportional to velocity or velocity squared, showing their effect on slowing motion over time.",
  "ce5907e3b05862072fc42d74548269bc": "He proposed absolute space and time as fixed frameworks, independent of objects, to define true motion and validate his laws objectively.",
  "7236708a434957b041d64feaa4466006": "Isaac Newton's paternal grandfather was also named Isaac Newton.",
  "56e0a215f25af7a5027ef890bc4e900c": "Newton had no children or direct descendants; he remained unmarried and had no known lineage beyond his grandparents.",
  "2ba71b9e4570c950cf59e5ed95ccc08e": "0.8-0.9 mm",
  "6a2f285c4c470f736325669f9cb2c63e": "Children below the age of fourteen years are prohibited from working in hazardous industries like factories or mines",
  "bb0e00eea00cd1be4ffc879380a11f5d": "Article 21 of the Indian Constitution guarantees the right to life and personal liberty",
  "9f446e0edd96f850c151ede19a22cc12": "The State can make special provisions for the advancement of economically weaker sections of citizens other than the classes mentioned in clauses (4) and (5) under Article 15",
  "6a17089f53ede02ffb9491bed4228675": "Article 11 allows Parliament to regulate the right of citizenship and override previous articles on citizenship (Articles 5 to 10)",
  "8a81a849527d5506b0c13c2f03eae87a": "Not specified in the policy",
  "ca09ad1ca5923c42e1919ae2f1a75403": "Front and rear tyres are specified as tubeless tyres in the context provided",
  "e6533aa0fd4e6a87d8ac552be7453c6a": "Not specified in the policy",
  "146047334bfddfecd20391ce326b7b07": "Not specified in the policy",
  "bcdc7ca7255115a66268f0f97c778674": "Not specified in the policy",
  "f555b07129157d12fb1e75b5a59f1cc3": "Not specified in the policy"
}